const bank = [
  {
    "title": "КВИЗ",
    "author": "Центр Знаний  \"Машук\"",
    "link": "https://disk.yandex.ru/d/EPX8Yanqz3lRwg"
  },
  {
    "title": "Всероссийская акция \"Внуки по переписке\"",
    "author": "Костина Наталья Викторовна, Советник директора по воспитанию, МОУ\"СОШ2\" п. Бабынино, Калужская область п. Бабынино",
    "link": "https://vk.com/wall-202415282_2195"
  },
  {
    "title": "Практическое использование ИИ в исследовательской практике",
    "author": "Рысьева Александра Васильевна, Советник директора по воспитагию, МБОУ СШ №41 им. А. Ф. Казанкина, г. Ульяновск",
    "link": "https://vk.com/wall-222156485_377"
  },
  {
    "title": "Использовала GigaChat для создания постов о мероприятиях в летнем лагере",
    "author": "Ломоносова Елена Сергеевна, Учитель начальных коассов, ГБОУ лицей179 Санкт-Петербург, Санкт-Петербург",
    "link": "https://vk.com/wall-105089738_13120"
  },
  {
    "title": "«Нейросети как инструмент разработки воспитательного мероприятия» – презентация-практикум.",
    "author": "Журавлева Мария Сергеевна, Ведущий эксперт, ФГБУ \"Росдетцентр\", Ленинградская область",
    "link": "https://forms.yandex.ru/u/files?path=%2F12496708%2F6885edb084227c10ab5c57bb_zhuravleva_m.s._27.02.2025_nejroseti_kak_instrument_razrabotki_vospitatelnogo_meropriyatiya.pptx"
  },
  {
    "title": "Использование авторской технологии визуальных опор «Текстографика» в рамках курса внеурочной деятельности  «Разговоры о важном»",
    "author": "Вьюн Наталья Дмитриевна, Заместитель директора, Государственное бюджетное общеобразовательное учреждение города Москвы «Школа самоопределения № 734 имени А.Н. Тубельского», Москва",
    "link": "https://forms.yandex.ru/u/files?path=%2F6219879%2F6885f4bf50569010b71cdfd5_razgovoryiovazhnomvyunndzotovati_.docx"
  },
  {
    "title": "Презентация к уроку \"Учимся программировать с Yandex GPT\". Python, 8 класс",
    "author": "Кондраткова Татьяна Алексеевна, Учитель информатики, ГБОУ лицей № 82 Петроградского района Санкт-Петербурга, Санкт-Петербург",
    "link": "https://forms.yandex.ru/u/files?path=%2F6456219%2F688600e202848f10dd10985a_prezentatsiya_k_uroku_kondratkova.pptx"
  },
  {
    "title": "Использование современных информационных технологий как эффективный метод повышения мотивации",
    "author": "Аксенова Мария Юрьевна , Учитель английского языка, МБОУ Куйбышевская СОШ им. А.А.Гречко, Ростовская обл., с.Куйбышево",
    "link": "https://cloud.mail.ru/public/GrSC/yYPLTZe1z"
  },
  {
    "title": "Тема:  «АССИСТЕНТ ПРЕПОДАВАТЕЛЯ –  интеллектуальный помощник в саморазвитии  и самореализации учителя».",
    "author": "Корнеева Оксана Александровна, учитель начальных классов, МОУ \"Средняя общеобразовательная ноосферная школа\", Калужская область",
    "link": "https://forms.yandex.ru/u/files?path=%2F4387859%2F68860614e010db109222b86d_ispolzovanie_assistenta_pedagoga.docx"
  },
  {
    "title": "Мастер класс \"Современные подходы к взаимодействию с семьями воспитанников через игровые тренинги\"",
    "author": "Габова Анастасия Анатольевна , Воспитатель, МБ ДОУ \"Детский сад компенсирующего вида N10\", Республика Коми город Сосногорск",
    "link": "https://forms.yandex.ru/u/files?path=%2F6456219%2F688606d3d04688110201113f_igryi_treningi_dlya_provedeniya.docx"
  },
  {
    "title": "Объявляем старт нового исследования: «ИИ, который думает по-русски: научное тестирование T-Pro 2.0»",
    "author": "Просвернина Анна Владимировна, Эксперт, Удобный город, Тверская область/Кимры",
    "link": "https://dobro.ru/event/11273859"
  },
  {
    "title": "Команда фиджитал-проекта «Удобный город» объявляет о старте нового социально-технологического исследования.",
    "author": "Просвернина Анна Владимировна, Эксперт, Удобный город, Тверская область/Кимры",
    "link": "https://dobro.ru/event/11227581?utm_source=dobroru&utm_medium=organic&utm_campaign=pagerepost&utm_content=event"
  },
  {
    "title": "Искусственный интеллект использую в проектной деятельности школьников для решения проблемных практических задач в научно-технической области, и задач, связанных с созданием контента и оформлением ученических проектов.",
    "author": "Азбаева Гульнара Юрьевна, заместитель директора по учебной работе/учитель физики, Муниципальное автономное общеобразовательное учреждение №5 \"Гимназия\", ХМАО-Югра, г. Мегион",
    "link": "https://forms.yandex.ru/u/files?path=%2F4488571%2F68860c52d0468810d601121e_ii_v_proektnoj_deyatelnosti_shkolnikov.pdf"
  },
  {
    "title": "«Использование ИИ в оформлении блога воспитателя»",
    "author": "Гаврисенко Анна Алексеевна, воспитатель, пенсионер, Ранее работала в МБДОУ №18, на данный момент нахожусь на пенсии., Краснодарский край, г. Приморско-Ахтарск",
    "link": "https://forms.yandex.ru/u/files?path=%2F4489636%2F68860d4302848f111510981e_praktika_gavrisenko_a.a..doc"
  },
  {
    "title": "Сказки с нейросетью: Обезьянка Ми-Ми и рождество",
    "author": "Ковалёва Окана Владимировна, Директор, Детская школа искусств Скадовского МО, г.Скадовск",
    "link": "https://forms.yandex.ru/u/files?path=%2F4716238%2F6886425902848f11f3109845_obezyanka_mi_mi_i_rozhdestvo.pdf"
  },
  {
    "title": "Сказки с нейросетью: Симфония Лавандового Мёда",
    "author": "Ковалёва Окана Владимировна, Директор, Детская школа искусств Скадовского МО, г.Скадовск",
    "link": "https://forms.yandex.ru/u/files?path=%2F5501007%2F6886424df47e73121db64482_simfoniya_lavandovogo_myoda_1.pdf"
  },
  {
    "title": "Сказки с нейросетью: Сказка о бабушке Сновиде",
    "author": "Ковалёва Окана Владимировна, Директор, Детская школа искусств Скадовского МО, г.Скадовск",
    "link": "https://forms.yandex.ru/u/files?path=%2F5501007%2F68864254d0468812060110d8_skazka_o_babushke_snovide.pdf"
  },
  {
    "title": "Чеховский фестиваль школьных театральных студий",
    "author": "Братчиков Алексей Вячеславович, учитель, БМАОУ СОШ № 23, Свердловская область",
    "link": "https://forms.yandex.ru/u/files?path=%2F4740727%2F6886edf6f47e7313efb64441_ssyilki.docx"
  },
  {
    "title": "ИИнновации: искусственный интеллект в проектах старшеклассников",
    "author": "Тимирзянова Ольга Эдуардовна, учитель, МБОУ \"Можгинская СОШ\", Удмуртская Республика, село Можга",
    "link": "https://forms.yandex.ru/u/files?path=%2F6318471%2F688712e550569014d71cde84_timirzyanovaoe_v_pdf_formate_2.pdf"
  },
  {
    "title": "Рабочая тетрадь по тайм-менеджменту «Майор Гром - хранитель временных порталов».",
    "author": "Николаева Ольга Александровна , Преподаватель, ГПОУ «Сибирский политехнический техникум», Кемеровская область-Кузбасс, г Кемерово",
    "link": "https://cloud.mail.ru/public/Xyyj/JTRyE92n1"
  },
  {
    "title": "Создание видео ИИ",
    "author": "Лариса Владимировна Новинкина, учитель, МБОУ \"Рощинская школа-детский сад\" Джанкойского района Республики Крым, Республика Крым/Джанкой",
    "link": "https://clideo.com/ru/video-editor"
  },
  {
    "title": "Классный час на тему \"чИИловеку нужен Человек?\" (ИИ - искусственный интеллект)",
    "author": "Карноухова Анастасия Николаевна, учитель русского языка и литературы, МКОУ \"Чернская СОШ им. Героя Сов. Союза Дворникова Г.Т.\", рп. Чернь Тульская область",
    "link": "https://disk.yandex.ru/d/Dn9XVdYQGXuVCQ"
  },
  {
    "title": "Использование ИИ на уроках русского языка и литературы",
    "author": "Кайль Яна Андреевна, Учитель русского языка и литературы, педагог дополнительного образования, МБОУ СОШ 77, Свердловская область, г. Нижний Тагил",
    "link": "https://disk.yandex.ru/i/Hfe6x-vo4BwX0g"
  },
  {
    "title": "Семейный квиз на тему семья",
    "author": "Купренюк Светлана Михайловна , Преподаватель, СПбГМТУ, Санкт-Петербург",
    "link": "https://vk.com/wall-222980618_276"
  },
  {
    "title": "Счетные ресурсы",
    "author": "Купренюк Светлана Михайловна , Педагог, СПбГДТЮ, Санкт-Петербург",
    "link": "https://forms.yandex.ru/u/files?path=%2F6219879%2F68877eec493639187f4bff7b_schetnyie.docx"
  },
  {
    "title": "Искусственный интеллект при обучении пожарной безопасности в школе",
    "author": "Кайль Яна Андреевна, Учитель русского языка и литературы, педагог дополнительного образования, МБОУ СОШ 77, Свердловская область, г. Нижний Тагил",
    "link": "https://disk.yandex.ru/i/hhJuzXe4I7c9tQ"
  },
  {
    "title": "Киноурок \"Счастье глазами детей\"",
    "author": "Карноухова Анастасия Николаевна, учитель русского языка и литературы, МКОУ \"Чернская СОШ им. Героя Сов. Союза Дворникова Г.Т.\", рп. Чернь тульская область",
    "link": "https://docs.google.com/document/d/1ksI2nFfz7aLRwVgS-aLQQxwg0pij4qoB/edit?usp=sharing&ouid=116766591422542456152&rtpof=true&sd=true"
  },
  {
    "title": "Классный час \"Кто похитил доброту?\"",
    "author": "Карноухова Анастасия Николаевна, учитель русского языка и литературы, МКОУ \"Чернская СОШ им. Героя Сов. Союза Дворникова Г.Т.\", рп. Чернь Тульская область",
    "link": "https://cloud.mail.ru/public/3ftC/6h1WjVUJM"
  },
  {
    "title": "ИИ в работе преподавателя от основ до практики часть 1",
    "author": "Новоселова Ирина Владимировна, учитель немецкого языка, КОГОБУ СШ пгт Свеча, Кировская область",
    "link": "https://forms.yandex.ru/u/files?path=%2F7792313%2F6888b363068ff0000eae7ad1_nejrosetevoj_listopad.pptx"
  },
  {
    "title": "ИИ в работе преподавателя от основ до практики часть 2",
    "author": "Новоселова Ирина Владимировна, учитель немецкого языка, КОГОБУ СШ пгт Свеча, Кировская область",
    "link": "https://forms.yandex.ru/u/files?path=%2F6337901%2F6888b68449363902284fd107_ii_v_rabote_prepodavatelya_ot_osnov_do_praktiki.pptx"
  }
];